{
  "RESPONSE_STATUS_MESSAGE_INTERNAL_SERVER_ERROR": "အတွင်းဆာဗာမှားယွင်းမှု!",
  "RESPONSE_STATUS_MESSAGE_NOT_FOUND": "အရင်းအမြစ်မတွေ့ပါ!",
  "RESPONSE_STATUS_MESSAGE_AUTHORIZATION_ERROR": "အသုံးပြုသူအခွင့်အာဏာမရှိပါ!",
  "LANGUAGES_FOUND": "ဘာသာစကားများကိုတွေ့ရှိခဲ့",
  "LANGUAGES_NOT_FOUND": "ဘာသာစကားမတွေ့ရှိရ",
  "LOGIN_SUCCESSFUL": "log-in အောင်မြင်ပါ။ ",
  "LOGIN_FAILED": "လော့ဂ်အင်မအောင်မြင်ပါ။",
  "LOGOUT_SUCCESSFUL": "အောင်မြင်စွာ ထွက်လိုက်ပါ။ ",
  "LOGOUT_FAILED": "ထွက်ရန် မအောင်မြင်ပါ။ ",
  "USER_NOT_FOUND": "အသုံးပြုသူသည်မတည်ရှိပါ။",
  "LOGIN_UN_SUCCESSFUL_WITHOUT_PASSWORD": "သင်၏စကားဝှက်ကို log in လုပ်မထားပါနှင့်။ ",
  "INVALID_CREDENTIALS": "မမှန်ကန်သောအထောက်အထားများ။ ",
  "INVITE_SENT": "ဖိတ်ကြားချက်ကိုအောင်မြင်စွာစေလွှတ်ခဲ့သည်။ ",
  "URL_CORRECT": "သင့်စကားဝှက်ပြန်လည်သတ်မှတ်သည့်လင့်ခ်သည် မှန်ကန်ပါသည်။",
  "URL_EXPIRED": "သင့်စကားဝှက်ပြန်လည်သတ်မှတ်သည့်လင့်ခ်သည် သက်တမ်းကုန်သွားပါပြီ။ ",
  "LINK_INCORRECT": "သင့်စကားဝှက်ပြန်လည်သတ်မှတ်သည့်လင့်ခ်သည် မမှန်ကန်ပါ။",
  "INVITE_URL_CORRECT": "စကားဝှက်သတ်မှတ်ရန် သင့်လင့်ခ်သည် မှန်ကန်ပါသည်။",
  "INVITE_URL_EXPIRED": "သင်၏ဖိတ်ကြားချက်ကုဒ်သက်တမ်းကုန်ဆုံးသည်။ ",
  "INVITE_LINK_INCORRECT": "သင်၏ဖိတ်ကြားချက်ကုဒ်မမှန်ကန်ပါ။ ",
  "EMAIL_SENT": "သင့်မေးလ်ဘောက်စ်ကို စစ်ဆေးပါ။ စကားဝှက်ပြောင်းလဲခြင်းလင့်ခ်ကို မျှဝေလိုက်ပါပြီ။",
  "PASSWORD_RESET_SUCCESSFULLY": "စကားဝှက်ကိုအောင်မြင်စွာပြန်လည်သတ်မှတ်ပါ။ ",
  "PASSWORD_RESET_UN_SUCCESSFULLY": "စကားဝှက်ကိုပြန်လည်မသတ်မှတ်နိုင်ပါ။ ",
  "CURRENT_PASSWORD_INVALID": "လက်ရှိစကားဝှက်သည်မမှန်ကန်ပါ",
  "EMAIL_ERROR_MISSING": "အီးမေးလ်ပျောက်နေတယ်။ ",
  "EMAIL_ERROR_EMPTY": "အီးမေးလ်ဗလာ။ ",
  "EMAIL_ERROR_INVALID": "မမှန်ကန်သောအီးမေးလ်လိပ်စာ။ ",
  "EMAIL_UNIQUE": "အီးမေးလ်ဟာထူးခြားတယ်",
  "NAME_MISSING": "နာမည်ပျောက်နေတယ်",
  "NAME_EMPTY": "နာမည်ကဗလာကျင်းနေတယ်",
  "PASSWORD_ERROR_MISSING": "စကားဝှက်ပျောက်နေတယ်",
  "PASSWORD_ERROR_EMPTY": "စကားဝှက်သည်အချည်းနှီး",
  "USERS_FOUND": "အသုံးပြုသူများတွေ့ရှိခဲ့ပါတယ်။ ",
  "USERS_NOT_FOUND": "ဘယ်သူမှမတွေ့ဘူး။ ",
  "USERS_ADDED": "အသုံးပြုသူများကယ်တင်ခြင်းသို့ရောက်ရ၏။ ",
  "USER_DELETED": "အသုံးပြုသူပယ်ဖျက်ခဲ့သည်။ ",
  "USER_NOT_DELETED": "အသုံးပြုသူကိုမဖျက်ဘူး။ ",
  "EMAIL_EXISTS": "အီးမေးလ်အတူတူပင်လျှင်အသုံးပြုသူတည်ရှိသည်။ ",
  "USERS_ADD_REJECTED": "Email အီးမေးလ်ကထူးခြားသင့်တယ်။ ",
  "USERS_NOT_ADDED": "အသုံးပြုသူများသည်မကယ်တင်ရ။ ",
  "USERS_UPDATED": "အသုံးပြုသူ update လုပ်။ ",
  "USERS_NOT_UPDATED": "အသုံးပြုသူကိုမွမ်းမံပါ။ "
}